IdeaRS.OpenModel.Loading.LoadGroupSIA
Load group for SIA

IdeaRS.OpenModel.Loading.LoadGroupSIA.#ctor
Constructor

IdeaRS.OpenModel.Loading.LoadGroupSIA.Psi0
ψ 0

IdeaRS.OpenModel.Loading.LoadGroupSIA.Psi1
ψ 1

IdeaRS.OpenModel.Loading.LoadGroupSIA.Psi2
ψ 2